[
  "cmdr",
  "keyboard-analyzer",
  "editing-toolbar",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-pandoc",
  "settings-search",
  "calendar",
  "obsidian-jupyter",
  "obsidian-regex-replace",
  "recent-files-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "language-translator"
]